Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_profilering_og_videreutvikling_av_duodjibedrift.html.tmx
Source language: nob
Languages: sme

source: Støtte til profilering og videreutvikling av duodjibedrift
sme: Doarjja duodjefitnodaga profileremii ja ovddideapmái

source: Sametingsrådet bevilger 138 600 kroner til profilering og videreutvikling av duodjibedriften Bivut i Sørreisa kommune.
sme: Sámediggeráđđi juolluda 138 600 ruvnno duodjefitnodahkii Bivut, profileremii ja viidásit ovddideapmái. Duodjefitnodat lea Ráisavuona suohkanis.

source: Bivut er en duodjibedrift i Sørreisa kommune som ble etablert i 2011.
sme: Duodjefitnodat Bivut Ráisavuona suohkanis vuođđuduvvui jagis 2011.

source: Produktene er samiskinspirerte klær og fottøy til små og store, som lages av skinn, ull og tekstiler.
sme: Fitnodat buvttada sámi inspirerejuvvon biktasiid ja juolgegárvvuid sisttis, ullus ja tekstiillas, sihke mánáide ja rávisolbmuide.

source: Bedriften har fått tilskudd til profilering av bedriften og videreutvikling av virksomheten ved å utvikle nytt produkt.
sme: Fitnodat lea ožžon doarjaga profileret ja viidásetovddidit fitnodaga dainna ahte ráhkada ođđa buktagiid.

source: Målet er å øke inntjening og profesjonalitet.
sme: Mihttomearrin lea loktet dietnasa ja fitnolašvuođa.

source: Sametingsrådet er glad for at Sametinget kan støtte opp om flere duodjivirksomheter, særlig disse som er etablert utenfor Indre-Finnmark.
sme: Sámediggeráđđi lea ilus go Sámediggi sáhttá doarjut eanet duodjefitnodagaid, erenoamážit daid mat leat vuođđuduvvon olggobealde Sis-Finnmárkku.

source: – Sametingets overordnede mål med å gi tilskudd til duodjivirksomheter, er å øke duodjibedriftenes profesjonalitet og inntjening.
sme: – Sámedikki bajimuš mihttomearri go addá duodjefitnodagaide doarjagiid, lea loktet duodjefitnodagaid ámmátčehppodaga ja dietnasa.

source: Dette kan gjøres gjennom å sette søkelys på bedriftsutvikling, sier sametingsråd Hans Ole Eira (Sp).
sme: Dan dahká go bidjá fuomášumi fitnodatovddideapmái, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: – Det er svært positivt at søker vil satse på å utvikle sin duodjivirksomhet, noe som sametingsrådet helhjertet støtter opp om, sier Eira.
sme: – Lea hirbmat buorre ahte ohcci áigu áŋgiruššat iežas duodjefitnodaga ovddideapmái, juoga maid sámediggeráđđi ollislaččat doarju, dadjá Eira.

source: Tilskuddet på 138 600 kroner gis fra tilskuddsordningen Næringsavtale for duodji, Investerings- og utviklingstilskudd.
sme: 138 600 ru doarjja addojuvvo Duoji ealáhusšiehtadusa doarjjaortnegis, investeren- ja ovddidandoarjjan.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf 918 61 471 eller e-post hans.ole.eira@samediggi.no
sme: Eanet dieđuid dahje jearahallama addá sámediggeráđđi Hans Ole Eira (Gb), tel. +47 918 61 471 dahje e-poasta: hans.ole.eira@samediggi.no
